{
  "best_section_p": "YouTube-MP3-muunnin ja latauslaitteemme avulla voit muuntaa ja ladata MP3-tiedostoja Youtube-videoista. Auttaa kuuntelemaan musiikkia offline-tilassa, milloin haluat. Muuta suosikki YouTube-kanavasi musiikkialbumiin, josta voit nauttia työskentelyn aikana.",
  "best_section_title": "Paras Youtube MP3-muunnin",
  "card1_paragraph": "Tämä verkkosivusto on nopea ja helppo tapa ladata ja tallentaa kaikki YouTube-videot MP3- tai MP4-tiedostoihin. Kopioi YouTube-URL-osoite, liitä se hakukenttään ja napsauta ”Muunna” -painiketta. Rekisteritilejä ei tarvita",
  "card1_title": "Nopea ja helppo käyttää",
  "card2_p": "Lataa ja muunna Youtube-videoita niin paljon kuin haluat rajoituksetta ja aina ilmaisia.",
  "card2_title": "Rajoituksetta",
  "card3_p": "Laitetietoturvan lisääntyvän tietoisuuden myötä ihmiset pitävät henkilötietoja erittäin tärkeänä. Palvelu on täysin puhdas ilman virusta tiukassa valvonnassa, joka perustuu tietoturvatietokantaan.",
  "card3_title": "100% turvallinen ja puhdas",
  "converter_p": "Käyttämällä Youtube Mp3 Converter -ohjelmaa voit helposti muuntaa YouTube-videot MP3-tiedostoiksi ja ladata ne maksutta - tämä palvelu toimii tietokoneissa, tableteissa ja mobiililaitteissa. Äänitiedostot muunnetaan aina korkeimpaan saatavilla olevaan laatuun.",
  "converter_title": "Youtube MP3",
  "convert_now_btn": "Muunna nyt",
  "how_card1_p": "Liitä YouTube-URL-osoite tai kirjoita avainsanat hakukenttään.",
  "how_card2_p": "Napsauta ”Muunna MP3\" -painiketta",
  "how_card3_p": "Odota, kunnes muuntaminen on valmis ja lataa tiedosto. Erittäin helppoa ja nopeaa.",
  "how_to_convert_title": "Kuinka muuntaa Youtube MP3: ksi?",
  "l_button": "Muunna MP3",
  "l_p": "Lataa MP3 Youtubesta YouTube-MP3-muuntimella ja latauslaitteella.",
  "l_title": "Youtube MP3",
  "mp3_page_description": "Lataa YouTube-shortsit videoita MP3-muodossa.",
  "mp3_page_title": "YouTube Shorts MP3",
  "thumbnail_page_description": "Lataa uusimmat YouTube-pikkukuvat laitteellesi.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - Lataa YouTube-pikkukuvat"
}