{
  "best_section_p": "YouTube to MP3 Converter and Downloader antaa sinun muuntaa ja ladata MP3-tiedostoja Youtube-videoista. Sen avulla voit kuunnella musiikkia offline-tilassa milloin haluat. Tee YouTube-suosikkikanavastasi musiikkialbumi, josta voit nauttia työskennellessäsi.",
  "best_section_title": "Paras YouTube MP3-muunnin",
  "card1_paragraph": "Tämä sivusto on nopea ja helppo tapa ladata mikä tahansa YouTube-video ja tallentaa se MP3- tai MP4-muotoon. Kopioi vain YouTuben URL-osoite, liitä se hakukenttään ja napsauta Muunna-painiketta. Tilejä ei tarvitse rekisteröidä",
  "card1_title": "Nopea ja helppokäyttöinen",
  "card2_p": "Lataa ja muunna Youtube-videoita niin paljon kuin haluat ilman rajoituksia ja aina ilmaiseksi.",
  "card2_title": "rajoittamaton",
  "card3_p": "Kun tietoisuus laiteturvasta kasvaa, ihmiset kiinnittävät henkilötietoihin suurta huomiota. Palvelu on täysin puhdas, eikä siinä ole viruksia raskaan valvonnan alaisena tietoturvatietokannan perusteella.",
  "card3_title": "100 % turvallinen ja puhdas",
  "converter_p": "Tämän Youtube Mp3 -muuntimen avulla voit helposti muuntaa YouTube-videoita MP3-tiedostoiksi ja ladata ilmaiseksi - tämä palvelu toimii tietokoneiden, tablettien ja mobiililaitteiden kanssa. Äänitiedostot muunnetaan aina korkeimmalla mahdollisella laadulla.",
  "converter_title": "YouTube MP3 Converter",
  "convert_now_btn": "Muunna nyt",
  "how_card1_p": "Liitä YouTuben URL-osoite tai kirjoita avainsanat hakukenttään.",
  "how_card2_p": "Napsauta \"Muunna MP3\" -painiketta",
  "how_card3_p": "Odota, että muunnos on valmis ja lataa tiedosto. Erittäin helppoa ja nopeaa.",
  "how_to_convert_title": "Kuinka muuntaa YouTube MP3:ksi?",
  "l_button": "Muunna MP3",
  "l_p": "Lataa MP3 Youtubesta YouTube-MP3-muuntimen ja -latausohjelman avulla.",
  "l_title": "Youtubesta mp3",
  "mp3_page_description": "Lataa lyhyitä YouTube-videoita MP3-muodossa.",
  "mp3_page_title": "Lyhyt YouTube MP3:ksi",
  "thumbnail_page_description": "Lataa uusimmat YouTube-pikkukuvat laitteellesi.",
  "thumbnail_page_title": "YouTuben pikkukuvien latausohjelma – قم بتنزيل YouTuben pikkukuvat"
}