{
  "best_section_p": "Trình chuyển đổi YouTube sang MP3 của chúng tôi cho phép bạn chuyển đổi và tải MP3 từ video Youtube. Giúp bạn nghe nhạc ngoại tuyến, bất cứ khi nào bạn muốn. Biến kênh YouTube yêu thích của bạn thành một album nhạc mà bạn có thể thưởng thức trong khi làm việc.",
  "best_section_title": "Trình chuyển đổi Youtube MP3 tốt nhất",
  "card1_paragraph": "Trang web này là cách nhanh chóng và dễ dàng để tải xuống và lưu bất kỳ video YouTube nào sang MP3 hoặc MP4. Đơn giản chỉ cần sao chép URL YouTube, dán nó vào hộp tìm kiếm và nhấp vào nút “Chuyển đổi”. Không cần tài khoản đăng ký",
  "card1_title": "Nhanh chóng và dễ sử dụng",
  "card2_p": "Tải xuống và chuyển đổi video Youtube nhiều như bạn muốn mà không giới hạn và luôn miễn phí.",
  "card2_title": "Không giới hạn",
  "card3_p": "Với nhận thức ngày càng tăng về bảo mật thiết bị, mọi người chú trọng đến dữ liệu cá nhân. Dịch vụ này là hoàn toàn sạch sẽ không có virus dưới sự giám sát mãnh liệt dựa trên cơ sở dữ liệu bảo mật.",
  "card3_title": "100% An toàn và sạch sẽ",
  "converter_p": "Bằng cách sử dụng Youtube Mp3 Converter của chúng tôi, bạn có thể dễ dàng chuyển đổi video YouTube sang các tập tin MP3 và tải chúng miễn phí - dịch vụ này hoạt động cho máy tính, máy tính bảng và thiết bị di động. Các tập tin âm thanh luôn được chuyển đổi với chất lượng cao nhất có sẵn.",
  "converter_title": "Trình chuyển đổi Youtube MP3",
  "convert_now_btn": "Chuyển đổi ngay",
  "how_card1_p": "Dán url YouTube hoặc nhập từ khóa vào hộp tìm kiếm.",
  "how_card2_p": "Nhấn vào nút “Chuyển đổi MP3\"",
  "how_card3_p": "Chờ cho đến khi quá trình chuyển đổi hoàn tất và tải xuống tệp. Rất dễ dàng và nhanh chóng.",
  "how_to_convert_title": "Làm thế nào để chuyển đổi Youtube sang MP3?",
  "l_button": "Chuyển đổi MP3",
  "l_p": "Tải MP3 từ Youtube với YouTube của chúng tôi để chuyển đổi MP3 và downloader.",
  "l_title": "Youtube sang MP3",
  "mp3_page_description": "Tải xuống video quần short YouTube ở định dạng MP3.",
  "mp3_page_title": "YouTube Shortshort sang MP3",
  "thumbnail_page_description": "Tải xuống hình thu nhỏ YouTube mới nhất trên thiết bị của bạn.",
  "thumbnail_page_title": "Tải hình thu nhỏ trên YouTube - Tải hình thu nhỏ trên YouTube"
}