{
  "best_section_p": "YouTube to MP3 Converter and Downloader cho phép bạn chuyển đổi và tải xuống các tệp MP3 từ video Youtube. Nó giúp bạn nghe nhạc ngoại tuyến, bất cứ khi nào bạn muốn. Biến kênh YouTube yêu thích của bạn thành một album nhạc mà bạn có thể thưởng thức khi làm việc.",
  "best_section_title": "Trình chuyển đổi YouTube MP3 tốt nhất",
  "card1_paragraph": "Trang web này là cách nhanh chóng và dễ dàng để tải xuống bất kỳ video nào trên YouTube và lưu nó thành MP3 hoặc MP4. Chỉ cần sao chép URL YouTube, dán vào hộp tìm kiếm và nhấp vào nút Chuyển đổi. Không cần đăng ký tài khoản",
  "card1_title": "Nhanh chóng và dễ dàng để sử dụng",
  "card2_p": "Tải xuống và chuyển đổi video Youtube bao nhiêu tùy thích mà không bị giới hạn và luôn miễn phí.",
  "card2_title": "vô hạn",
  "card3_p": "Với nhận thức ngày càng cao về bảo mật thiết bị, mọi người đang đặt ra tầm quan trọng lớn đối với dữ liệu cá nhân. Dịch vụ hoàn toàn sạch sẽ và không có vi rút dưới sự giám sát chặt chẽ dựa trên cơ sở dữ liệu bảo mật.",
  "card3_title": "100% an toàn và sạch sẽ",
  "converter_p": "Với công cụ chuyển đổi Youtube Mp3 này, bạn có thể dễ dàng chuyển đổi video YouTube sang tệp MP3 và tải xuống miễn phí - dịch vụ này hoạt động với máy tính, máy tính bảng và thiết bị di động. Các tệp âm thanh luôn được chuyển đổi ở chất lượng cao nhất hiện có.",
  "converter_title": "Trình chuyển đổi YouTube MP3",
  "convert_now_btn": "Chuyển đổi ngay bây giờ",
  "how_card1_p": "Dán url YouTube hoặc nhập từ khóa vào hộp tìm kiếm.",
  "how_card2_p": "Nhấp vào nút \"Chuyển đổi MP3\"",
  "how_card3_p": "Đợi quá trình chuyển đổi hoàn tất và tải xuống tệp. Rất dễ dàng và nhanh chóng.",
  "how_to_convert_title": "Làm thế nào để chuyển đổi YouTube sang MP3?",
  "l_button": "Chuyển đổi MP3",
  "l_p": "Tải xuống MP3 từ Youtube bằng trình chuyển đổi và tải xuống YouTube sang MP3.",
  "l_title": "youtube sang mp3",
  "mp3_page_description": "Tải xuống các video YouTube ngắn ở định dạng MP3.",
  "mp3_page_title": "Ngắn từ YouTube sang MP3",
  "thumbnail_page_description": "Tải hình thu nhỏ mới nhất của YouTube xuống thiết bị của bạn.",
  "thumbnail_page_title": "Trình tải xuống hình thu nhỏ của YouTube - قم بتنزيل Hình thu nhỏ của YouTube"
}