{
  "best_section_p": "Наш конвертер и загрузчик YouTube в MP3 позволяет конвертировать и скачивать MP3 из видео Youtube. Помогает слушать музыку в автономном режиме в любое время. Превратите свой любимый канал YouTube в музыкальный альбом, которым вы сможете наслаждаться во время работы.",
  "best_section_title": "Лучший конвертер Youtube MP3",
  "card1_paragraph": "Этот веб-сайт является быстрым и простым способом загрузки и сохранения любого видео с YouTube в формате MP3 или MP4. Просто скопируйте URL-адрес YouTube, вставьте его в поле поиска и нажмите кнопку «Конвертировать». Регистрация учетных записей не требуется",
  "card1_title": "Быстрый и простой в использовании",
  "card2_p": "Скачивайте и конвертируйте видео с Youtube сколько угодно без ограничений и всегда бесплатно.",
  "card2_title": "Без ограничений",
  "card3_p": "С ростом осведомленности о безопасности устройств люди придают большое значение личным данным. Сервис полностью чистый, без вирусов под пристальным наблюдением на основе базы данных безопасности.",
  "card3_title": "100% безопасно и чисто",
  "converter_p": "Используя наш конвертер Youtube Mp3, вы можете легко конвертировать видео YouTube в файлы MP3 и загружать их бесплатно - этот сервис работает на компьютерах, планшетах и мобильных устройствах. Аудиофайлы всегда конвертируются в максимально доступном качестве.",
  "converter_title": "Конвертер YouTube MP3",
  "convert_now_btn": "Конвертировать сейчас",
  "how_card1_p": "Вставьте URL-адрес YouTube или введите ключевые слова в поле поиска.",
  "how_card2_p": "Нажмите кнопку «Конвертировать MP3»",
  "how_card3_p": "Дождитесь завершения конвертации и загрузите файл. Очень просто и быстро.",
  "how_to_convert_title": "Как конвертировать Youtube в MP3?",
  "l_button": "Конвертировать MP3",
  "l_p": "Загрузите MP3 с Youtube с помощью нашего конвертера и загрузчика YouTube в MP3.",
  "l_title": "Youtube в MP3",
  "mp3_page_description": "Скачайте короткометражные видеоролики YouTube в формате MP3.",
  "mp3_page_title": "Короткометражки YouTube в MP3",
  "thumbnail_page_description": "Загрузите последние миниатюры YouTube на свое устройство.",
  "thumbnail_page_title": "Загрузчик миниатюр YouTube — скачать миниатюры YouTube"
}