{
  "best_section_p": "Конвертер и загрузчик YouTube в MP3 позволяет конвертировать и загружать файлы MP3 из видео Youtube. Это поможет вам слушать музыку в автономном режиме, когда вы хотите. Превратите свой любимый канал YouTube в музыкальный альбом, которым можно наслаждаться во время работы.",
  "best_section_title": "Лучший конвертер YouTube MP3",
  "card1_paragraph": "Этот веб-сайт — быстрый и простой способ загрузить любое видео с YouTube и сохранить его в формате MP3 или MP4. Просто скопируйте URL-адрес YouTube, вставьте его в поле поиска и нажмите кнопку «Конвертировать». Нет необходимости регистрировать аккаунты",
  "card1_title": "Быстрый и простой в использовании",
  "card2_p": "Скачивайте и конвертируйте видео с Youtube столько, сколько хотите, без ограничений и всегда бесплатно.",
  "card2_title": "неограниченный",
  "card3_p": "С ростом осведомленности о безопасности устройств люди придают большое значение личным данным. Сервис абсолютно чистый и без вирусов под строгим контролем на основе базы данных безопасности.",
  "card3_title": "100% безопасно и чисто",
  "converter_p": "С помощью этого конвертера Youtube Mp3 вы можете легко конвертировать видео YouTube в файлы MP3 и скачивать их бесплатно — этот сервис работает с компьютерами, планшетами и мобильными устройствами. Аудиофайлы всегда конвертируются в максимально возможное качество.",
  "converter_title": "Конвертер YouTube MP3",
  "convert_now_btn": "Конвертировать сейчас",
  "how_card1_p": "Вставьте URL-адрес YouTube или введите ключевые слова в поле поиска.",
  "how_card2_p": "Нажмите кнопку «Конвертировать MP3».",
  "how_card3_p": "Дождитесь завершения преобразования и загрузите файл. Очень легко и быстро.",
  "how_to_convert_title": "Как конвертировать YouTube в MP3?",
  "l_button": "Конвертировать MP3",
  "l_p": "Загрузите MP3 с Youtube с помощью конвертера и загрузчика YouTube в MP3.",
  "l_title": "YouTube в mp3",
  "mp3_page_description": "Скачивайте короткие видео с YouTube в формате MP3.",
  "mp3_page_title": "Короткий YouTube в MP3",
  "thumbnail_page_description": "Загрузите последние миниатюры YouTube на свое устройство.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - قم بتنزيل YouTube Thumbnails"
}