{
  "best_section_p": "Pengonversi dan Pengunduh YouTube ke MP3 memungkinkan Anda mengonversi dan mengunduh file MP3 dari video Youtube. Ini membantu Anda mendengarkan musik secara offline, kapan pun Anda mau. Ubah saluran YouTube favorit Anda menjadi album musik yang dapat Anda nikmati sambil bekerja.",
  "best_section_title": "Konverter MP3 YouTube Terbaik",
  "card1_paragraph": "Situs web ini adalah cara cepat dan mudah untuk mengunduh video YouTube apa pun dan menyimpannya ke MP3 atau MP4. Cukup salin URL YouTube, tempel ke kotak pencarian dan klik tombol Konversi. Tidak perlu mendaftar akun",
  "card1_title": "Cepat dan mudah digunakan",
  "card2_p": "Unduh dan konversi video Youtube sebanyak yang Anda inginkan tanpa batasan dan selalu gratis.",
  "card2_title": "tak terbatas",
  "card3_p": "Dengan meningkatnya kesadaran akan keamanan perangkat, orang-orang sangat mementingkan data pribadi. Layanan ini benar-benar bersih dan tidak ada virus di bawah pengawasan ketat berdasarkan database keamanan.",
  "card3_title": "100% aman dan bersih",
  "converter_p": "Dengan pengonversi Mp3 Youtube ini, Anda dapat dengan mudah mengonversi video YouTube ke file MP3 dan mengunduh secara gratis - layanan ini berfungsi dengan komputer, tablet, dan perangkat seluler. File audio selalu dikonversi dalam kualitas tertinggi yang tersedia.",
  "converter_title": "Pengonversi MP3 YouTube",
  "convert_now_btn": "Konversi sekarang",
  "how_card1_p": "Rekatkan url YouTube atau masukkan kata kunci di kotak pencarian.",
  "how_card2_p": "Klik tombol \"Konversi MP3\"",
  "how_card3_p": "Tunggu hingga konversi selesai dan unduh file. Sangat mudah dan cepat.",
  "how_to_convert_title": "Bagaimana cara mengubah YouTube ke MP3?",
  "l_button": "Konversi MP3",
  "l_p": "Unduh MP3 dari Youtube dengan pengonversi dan pengunduh YouTube ke MP3.",
  "l_title": "Youtube ke mp3",
  "mp3_page_description": "Unduh video YouTube pendek dalam format MP3.",
  "mp3_page_title": "Singkat YouTube ke MP3",
  "thumbnail_page_description": "Unduh gambar mini YouTube terbaru ke perangkat Anda.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - ل YouTube Thumbnail"
}