{
  "best_section_p": "Konverter dan pengunduh YouTube ke MP3 kami memungkinkan Anda mengonversi dan mengunduh MP3 dari video Youtube. Membantu Anda mendengarkan musik secara offline, kapan pun Anda mau. Ubah saluran YouTube favorit Anda menjadi album musik yang dapat Anda nikmati saat bekerja.",
  "best_section_title": "Konverter MP3 Youtube terbaik",
  "card1_paragraph": "Situs web ini adalah cara cepat dan mudah untuk mengunduh dan menyimpan video YouTube apa pun ke MP3 atau MP4. Cukup salin URL YouTube, tempelkan di kotak pencarian dan klik tombol “Konversi”. Tidak perlu mendaftar akun",
  "card1_title": "Cepat dan mudah digunakan",
  "card2_p": "Unduh dan konversi video Youtube sebanyak yang Anda inginkan tanpa batasan dan selalu gratis.",
  "card2_title": "Tanpa batasan",
  "card3_p": "Dengan meningkatnya kesadaran akan keamanan perangkat, orang sangat mementingkan data pribadi. Layanan ini benar-benar bersih tanpa virus di bawah pengawasan ketat berdasarkan database keamanan.",
  "card3_title": "100% Aman dan Bersih",
  "converter_p": "Dengan menggunakan Youtube Mp3 Converter kami, Anda dapat dengan mudah mengonversi video YouTube ke file MP3 dan mengunduhnya secara gratis - layanan ini berfungsi untuk komputer, tablet, dan perangkat seluler. File audio selalu dikonversi dalam kualitas tertinggi yang tersedia.",
  "converter_title": "Konverter MP3 Youtube",
  "convert_now_btn": "Konversi Sekarang",
  "how_card1_p": "Tempel url YouTube atau masukkan kata kunci ke dalam kotak pencarian.",
  "how_card2_p": "Klik untuk tombol “Convert MP3\"",
  "how_card3_p": "Tunggu hingga konversi selesai dan unduh file. Sangat mudah dan cepat.",
  "how_to_convert_title": "Bagaimana cara mengonversi Youtube ke MP3?",
  "l_button": "Konversi MP3",
  "l_p": "Unduh MP3 dari Youtube dengan pengonversi dan pengunduh YouTube ke MP3 kami.",
  "l_title": "Youtube ke MP3",
  "mp3_page_description": "Unduh video celana pendek YouTube dalam format MP3.",
  "mp3_page_title": "Celana Pendek YouTube ke MP3",
  "thumbnail_page_description": "Unduh thumbnail YouTube terbaru di perangkat Anda.",
  "thumbnail_page_title": "Pengunduh Gambar Mini YouTube - Unduh Gambar Mini YouTube"
}