{
  "best_section_p": "YouTube to MP3 Converter and Downloader membolehkan anda menukar dan memuat turun fail MP3 daripada video Youtube. Ia membantu anda mendengar muzik di luar talian, bila-bila masa anda mahu. Tukar saluran YouTube kegemaran anda kepada album muzik yang boleh anda nikmati semasa anda bekerja.",
  "best_section_title": "Penukar MP3 YouTube Terbaik",
  "card1_paragraph": "Laman web ini ialah cara cepat dan mudah untuk memuat turun mana-mana video YouTube dan menyimpannya ke MP3 atau MP4. Hanya salin URL YouTube, tampalkannya ke dalam kotak carian dan klik butang Tukar. Tidak perlu mendaftar akaun",
  "card1_title": "Cepat dan mudah digunakan",
  "card2_p": "Muat turun dan tukar video Youtube seberapa banyak yang anda mahu tanpa sekatan dan sentiasa percuma.",
  "card2_title": "tidak terhad",
  "card3_p": "Dengan kesedaran yang semakin meningkat tentang keselamatan peranti, orang ramai sangat mementingkan data peribadi. Perkhidmatan ini benar-benar bersih dan tidak mempunyai virus di bawah pengawasan berat berdasarkan pangkalan data keselamatan.",
  "card3_title": "100% selamat dan bersih",
  "converter_p": "Dengan penukar Youtube Mp3 ini, anda boleh menukar video YouTube kepada fail MP3 dengan mudah dan memuat turun secara percuma - perkhidmatan ini berfungsi dengan komputer, tablet dan peranti mudah alih. Fail audio sentiasa ditukar dalam kualiti tertinggi yang tersedia.",
  "converter_title": "YouTube MP3 Converter",
  "convert_now_btn": "Tukar sekarang",
  "how_card1_p": "Tampalkan url YouTube atau masukkan kata kunci dalam kotak carian.",
  "how_card2_p": "Klik butang \"Tukar MP3\".",
  "how_card3_p": "Tunggu sehingga penukaran selesai dan muat turun fail. Sangat mudah dan cepat.",
  "how_to_convert_title": "Bagaimana untuk menukar YouTube kepada MP3?",
  "l_button": "Tukar MP3",
  "l_p": "Muat turun MP3 dari Youtube dengan penukar dan muat turun YouTube ke MP3.",
  "l_title": "youtube ke mp3",
  "mp3_page_description": "Muat turun video YouTube pendek dalam format MP3.",
  "mp3_page_title": "YouTube pendek ke MP3",
  "thumbnail_page_description": "Muat turun lakaran kecil YouTube terbaharu ke peranti anda.",
  "thumbnail_page_title": "Pemuat Tumbnail YouTube - قم بتنزيل Lakaran Kecil YouTube"
}