{
  "best_section_p": "YouTube to MP3 Converter and Downloader permite converter e baixar arquivos MP3 de vídeos do Youtube. Ele ajuda você a ouvir música offline, sempre que quiser. Transforme seu canal favorito do YouTube em um álbum de música que você pode curtir enquanto trabalha.",
  "best_section_title": "Melhor conversor de MP3 do YouTube",
  "card1_paragraph": "Este site é a maneira rápida e fácil de baixar qualquer vídeo do YouTube e salvá-lo em MP3 ou MP4. Basta copiar o URL do YouTube, colá-lo na caixa de pesquisa e clicar no botão Converter. Não há necessidade de registrar contas",
  "card1_title": "Rápido e fácil de usar",
  "card2_p": "Baixe e converta vídeos do Youtube o quanto quiser sem restrições e sempre de graça.",
  "card2_title": "ilimitado",
  "card3_p": "Com a crescente conscientização sobre a segurança dos dispositivos, as pessoas estão dando grande importância aos dados pessoais. O serviço é absolutamente limpo e nenhum vírus sob supervisão pesada com base no banco de dados de segurança.",
  "card3_title": "100% seguro e limpo",
  "converter_p": "Com este conversor do Youtube Mp3, você pode facilmente converter vídeos do YouTube para arquivos MP3 e baixar gratuitamente - este serviço funciona com computadores, tablets e dispositivos móveis. Os arquivos de áudio são sempre convertidos na mais alta qualidade disponível.",
  "converter_title": "Conversor de MP3 do YouTube",
  "convert_now_btn": "Converter agora",
  "how_card1_p": "Cole o URL do YouTube ou insira as palavras-chave na caixa de pesquisa.",
  "how_card2_p": "Clique no botão \"Converter MP3\"",
  "how_card3_p": "Aguarde a conclusão da conversão e baixe o arquivo. Muito fácil e rápido.",
  "how_to_convert_title": "Como converter YouTube para MP3?",
  "l_button": "Converter MP3",
  "l_p": "Baixe MP3 do Youtube com um conversor e downloader do YouTube para MP3.",
  "l_title": "Youtube para mp3",
  "mp3_page_description": "Baixe vídeos curtos do YouTube em formato MP3.",
  "mp3_page_title": "Curta YouTube para MP3",
  "thumbnail_page_description": "Baixe as miniaturas mais recentes do YouTube para o seu dispositivo.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - قم بتنزيل YouTube Thumbnails"
}