{
  "best_section_p": "ကျွန်ုပ်တို့၏ YouTube မှ MP3 converter နှင့် downloader သည် သင့်အား Youtube ဗီဒီယိုများမှ MP3 သို့ ပြောင်းပြီး ဒေါင်းလုဒ်လုပ်ခွင့်ပေးသည်။ သင်နှစ်သက်သည့်အချိန်တိုင်း အော့ဖ်လိုင်းသီချင်းနားထောင်ရန် ကူညီပေးသည်။ သင်နှစ်သက်သော YouTube ချန်နယ်ကို အလုပ်လုပ်နေစဉ်တွင် သင်ခံစားနိုင်သော တေးဂီတအယ်လ်ဘမ်အဖြစ်သို့ ပြောင်းလဲလိုက်ပါ။",
  "best_section_title": "အကောင်းဆုံး Youtube MP3 converter",
  "card1_paragraph": "ဤဝဘ်ဆိုက်သည် မည်သည့် YouTube ဗီဒီယိုကို MP3 သို့မဟုတ် MP4 သို့မဆို ဒေါင်းလုဒ်လုပ်ပြီး သိမ်းဆည်းရန် မြန်ဆန်လွယ်ကူသော နည်းလမ်းဖြစ်သည်။ YouTube URL ကို ရိုးရှင်းစွာ ကူးယူပါ၊ ၎င်းကို ရှာဖွေရေးအကွက်တွင် ကူးထည့်ကာ \"ပြောင်းရန်\" ခလုတ်ကို နှိပ်ပါ။ အကောင့်စာရင်းသွင်းရန်မလိုအပ်ပါ။",
  "card1_title": "မြန်ဆန်ပြီး အသုံးပြုရလွယ်ကူသည်။",
  "card2_p": "သင်လိုချင်သလောက် Youtube ဗီဒီယိုများကို အကန့်အသတ်မရှိ ဒေါင်းလုဒ်လုပ်ပြီး အမြဲတမ်း အခမဲ့ပြောင်းပါ။",
  "card2_title": "ကန့်သတ်ချက်မရှိဘဲ",
  "card3_p": "စက်ပစ္စည်းလုံခြုံရေးကို သတိပြုမိလာသည်နှင့်အမျှ လူများသည် ကိုယ်ရေးကိုယ်တာဒေတာကို အလွန်အရေးပါလာကြသည်။ လုံခြုံရေးဒေတာဘေ့စ်အပေါ်အခြေခံ၍ ပြင်းထန်သောကြီးကြပ်မှုအောက်တွင် ဗိုင်းရပ်စ်မရှိသောဝန်ဆောင်မှုသည် လုံးဝသန့်ရှင်းပါသည်။",
  "card3_title": "100% ဘေးကင်းပြီး သန့်ရှင်းခြင်း။",
  "converter_p": "ကျွန်ုပ်တို့၏ Youtube Mp3 Converter ကိုအသုံးပြုခြင်းဖြင့် သင်သည် YouTube ဗီဒီယိုများကို MP3 ဖိုင်များသို့ အလွယ်တကူပြောင်းနိုင်ပြီး ၎င်းတို့ကို အခမဲ့ဒေါင်းလုဒ်လုပ်နိုင်သည် - ဤဝန်ဆောင်မှုသည် ကွန်ပျူတာများ၊ တက်ဘလက်များနှင့် မိုဘိုင်းစက်ပစ္စည်းများအတွက် အလုပ်လုပ်သည်။ အော်ဒီယိုဖိုင်များကို အမြင့်ဆုံးရရှိနိုင်သည့် အရည်အသွေးဖြင့် အမြဲပြောင်းပါသည်။",
  "converter_title": "Youtube MP3 converter",
  "convert_now_btn": "ယခုပြောင်းပါ။",
  "how_card1_p": "YouTube url ကို ကူးထည့်ပါ သို့မဟုတ် ရှာဖွေရေးဘောက်စ်တွင် အဓိကစကားလုံးများ ထည့်ပါ။",
  "how_card2_p": "\"MP3 ပြောင်းရန်\" ခလုတ်ကိုနှိပ်ပါ။",
  "how_card3_p": "ပြောင်းလဲခြင်းပြီးမြောက်သည်အထိစောင့်ပြီး ဖိုင်ကိုဒေါင်းလုဒ်လုပ်ပါ။ အလွန်လွယ်ကူမြန်ဆန်သည်။",
  "how_to_convert_title": "Youtube ကို MP3 သို့ ဘယ်လိုပြောင်းမလဲ။",
  "l_button": "MP3 ပြောင်းပါ။",
  "l_p": "ကျွန်ုပ်တို့၏ YouTube သို့ MP3 converter နှင့် downloader ဖြင့် Youtube မှ MP3 ကို ဒေါင်းလုဒ်လုပ်ပါ။",
  "l_title": "Youtube မှ MP3",
  "mp3_page_description": "YouTube ဘောင်းဘီတို ဗီဒီယိုများကို MP3 ဖော်မတ်ဖြင့် ဒေါင်းလုဒ်လုပ်ပါ။",
  "mp3_page_title": "YouTube Shorts မှ MP3",
  "thumbnail_page_description": "သင့်စက်ပေါ်တွင် နောက်ဆုံးထွက် YouTube ပုံသေးများကို ဒေါင်းလုဒ်လုပ်ပါ။",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - YouTube ပုံသေးများကို ဒေါင်းလုဒ်လုပ်ပါ။"
}
