{
  "best_section_p": "YouTube to MP3 Converter and Downloader vous permet de convertir et de télécharger des fichiers MP3 à partir de vidéos Youtube. Il vous aide à écouter de la musique hors ligne, quand vous le souhaitez. Transformez votre chaîne YouTube préférée en un album musical dont vous pourrez profiter pendant que vous travaillez.",
  "best_section_title": "Meilleur convertisseur YouTube MP3",
  "card1_paragraph": "Ce site Web est le moyen rapide et facile de télécharger n'importe quelle vidéo YouTube et de l'enregistrer au format MP3 ou MP4. Copiez simplement l'URL YouTube, collez-la dans le champ de recherche et cliquez sur le bouton Convertir. Pas besoin d'enregistrer des comptes",
  "card1_title": "Rapide et facile à utiliser",
  "card2_p": "Téléchargez et convertissez des vidéos Youtube autant que vous le souhaitez sans restrictions et toujours gratuitement.",
  "card2_title": "sans frontière",
  "card3_p": "Avec la prise de conscience croissante de la sécurité des appareils, les gens accordent une grande importance aux données personnelles. Le service est absolument propre et ne contient aucun virus sous haute surveillance basée sur la base de données de sécurité.",
  "card3_title": "100% sûr et propre",
  "converter_p": "Avec ce convertisseur Youtube Mp3, vous pouvez facilement convertir des vidéos YouTube en fichiers MP3 et les télécharger gratuitement - ce service fonctionne avec les ordinateurs, les tablettes et les appareils mobiles. Les fichiers audio sont toujours convertis dans la meilleure qualité disponible.",
  "converter_title": "Convertisseur YouTube MP3",
  "convert_now_btn": "Convertir maintenant",
  "how_card1_p": "Collez l'URL YouTube ou entrez les mots-clés dans le champ de recherche.",
  "how_card2_p": "Cliquez sur le bouton \"Convertir MP3\"",
  "how_card3_p": "Attendez que la conversion soit terminée et téléchargez le fichier. Très facile et rapide.",
  "how_to_convert_title": "Comment convertir YouTube en MP3 ?",
  "l_button": "Convertir MP3",
  "l_p": "Téléchargez des MP3 depuis Youtube avec un convertisseur et un téléchargeur YouTube en MP3.",
  "l_title": "Youtube en mp3",
  "mp3_page_description": "Téléchargez de courtes vidéos YouTube au format MP3.",
  "mp3_page_title": "Court YouTube en MP3",
  "thumbnail_page_description": "Téléchargez les dernières vignettes YouTube sur votre appareil.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - قم بتنزيل YouTube Thumbnails"
}