{
  "best_card1_p": "Ce site Web est le moyen rapide et facile de télécharger et d'enregistrer n'importe quelle vidéo Youtube Thumbnail. Copiez simplement l'URL de la vidéo YouTube Thumbnail, collez-la dans le champ de recherche et cliquez sur le bouton Télécharger. Pas besoin d'enregistrer des comptes.",
  "best_card1_title": "Rapide et facile à utiliser",
  "best_card2_p": "Téléchargez des vidéos Youtube Thumbnail autant que vous le souhaitez sans restrictions et toujours gratuitement.",
  "best_card2_title": "sans frontière",
  "best_card3_p": "Avec la prise de conscience croissante de la sécurité des appareils, les gens accordent une grande importance aux données personnelles. Le service est absolument propre et ne contient aucun virus sous haute surveillance basée sur la base de données de sécurité.",
  "best_card3_title": "100% sûr et propre",
  "free_online_btn": "Télécharger maintenant",
  "free_online_p": "Avec notre convertisseur, vous pouvez facilement télécharger gratuitement des vidéos YouTube Thumbnail - ce service fonctionne pour les ordinateurs, les tablettes et les appareils mobiles. Les vidéos sont toujours téléchargées dans la meilleure qualité disponible.",
  "free_online_title": "Téléchargeur gratuit de vidéos miniatures Youtube en ligne",
  "how_card1": "Collez l'URL de la vidéo YouTube Thumbnail dans le champ de recherche.",
  "how_card2": "Cliquez sur le bouton Télécharger.",
  "how_card3": "Attendez que le téléchargement soit terminé. Très facile et rapide.",
  "how_title": "Comment télécharger une vidéo miniature Youtube?",
  "l_button": "Télécharger",
  "l_p": "Téléchargez des vidéos miniatures Youtube en ligne gratuitement",
  "l_title": "Téléchargeur de vidéos miniatures Youtube",
  "thumbinal_downloader_p": "Free Youtube Thumbnail Downloader vous permet d'enregistrer des vidéos du plus grand réseau social au monde, prêtes à être visionnées hors ligne plus tard quand vous le souhaitez.",
  "thumbinal_downloader_title": "Meilleur téléchargeur de vignettes Youtube en ligne"
}