{
  "best_section_p": "YouTube to MP3 Converter and Downloader le permite convertir y descargar archivos MP3 de videos de Youtube. Te ayuda a escuchar música sin conexión, cuando quieras. Convierte tu canal de YouTube favorito en un álbum de música que puedes disfrutar mientras trabajas.",
  "best_section_title": "El mejor convertidor de MP3 de YouTube",
  "card1_paragraph": "Este sitio web es la manera rápida y fácil de descargar cualquier video de YouTube y guardarlo en MP3 o MP4. Simplemente copie la URL de YouTube, péguela en el cuadro de búsqueda y haga clic en el botón Convertir. No es necesario registrar cuentas",
  "card1_title": "Rápido y fácil de usar",
  "card2_p": "Descarga y convierte videos de Youtube tanto como quieras sin restricciones y siempre gratis.",
  "card2_title": "ilimitado",
  "card3_p": "Con la creciente concienciación sobre la seguridad de los dispositivos, las personas están dando gran importancia a los datos personales. El servicio es absolutamente limpio y no tiene virus bajo una fuerte supervisión basada en la base de datos de seguridad.",
  "card3_title": "100% seguro y limpio",
  "converter_p": "Con este convertidor Youtube Mp3, puede convertir fácilmente videos de YouTube a archivos MP3 y descargarlos de forma gratuita; este servicio funciona con computadoras, tabletas y dispositivos móviles. Los archivos de audio siempre se convierten en la más alta calidad disponible.",
  "converter_title": "Convertidor MP3 de YouTube",
  "convert_now_btn": "Convertir ahora",
  "how_card1_p": "Pegue la URL de YouTube o ingrese las palabras clave en el cuadro de búsqueda.",
  "how_card2_p": "Haga clic en el botón \"Convertir MP3\"",
  "how_card3_p": "Espere a que se complete la conversión y descargue el archivo. Muy fácil y rápido.",
  "how_to_convert_title": "¿Cómo convertir YouTube a MP3?",
  "l_button": "Convertir MP3",
  "l_p": "Descargue MP3 de Youtube con un convertidor y descargador de YouTube a MP3.",
  "l_title": "Youtube a mp3",
  "mp3_page_description": "Descarga videos cortos de YouTube en formato MP3.",
  "mp3_page_title": "YouTube corto a MP3",
  "thumbnail_page_description": "Descarga las últimas miniaturas de YouTube en tu dispositivo.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - قم بتنزيل YouTube Thumbnails"
}