{
  "best_section_p": "Nuestro conversor y descargador de YouTube a MP3 le permite convertir y descargar MP3 de vídeos de Youtube. Te ayuda a escuchar música sin conexión, cuando quieras. Convierte tu canal de YouTube favorito en un álbum de música que puedas disfrutar mientras trabajas.",
  "best_section_title": "El mejor conversor MP3 de Youtube",
  "card1_paragraph": "Este sitio web es la forma rápida y fácil de descargar y guardar cualquier vídeo de YouTube en MP3 o MP4. Simplemente copie la URL de YouTube, péguela en el cuadro de búsqueda y haga clic en el botón «Convertir». No se necesitan cuentas de registro",
  "card1_title": "Rápido y fácil de usar",
  "card2_p": "Descarga y convierte vídeos de Youtube tanto como quieras sin limitación y siempre gratis.",
  "card2_title": "Sin limitación",
  "card3_p": "Con la creciente conciencia de la seguridad de los dispositivos, las personas conceden gran importancia a los datos personales. El servicio está totalmente limpio, sin virus bajo una supervisión intensa basada en la base de datos de seguridad.",
  "card3_title": "100% seguro y limpio",
  "converter_p": "Al utilizar nuestro convertidor de MP3 de Youtube, puede convertir fácilmente vídeos de YouTube a archivos MP3 y descargarlos de forma gratuita; este servicio funciona para computadoras, tabletas y dispositivos móviles. Los archivos de audio siempre se convierten con la calidad más alta disponible.",
  "converter_title": "Convertidor MP3 de Youtube",
  "convert_now_btn": "Convertir ahora",
  "how_card1_p": "Pegue la URL de YouTube o introduzca palabras clave en el cuadro de búsqueda.",
  "how_card2_p": "Haga clic en el botón «Convertir MP3\"",
  "how_card3_p": "Espere hasta que se complete la conversión y descargue el archivo. Muy fácil y rápido.",
  "how_to_convert_title": "¿Cómo convertir Youtube a MP3?",
  "l_button": "Convertir MP3",
  "l_p": "Descarga MP3 de Youtube con nuestro conversor y descargador de YouTube a MP3.",
  "l_title": "Youtube a MP3",
  "mp3_page_description": "Descarga vídeos cortos de YouTube en formato MP3.",
  "mp3_page_title": "Cortos de YouTube a MP3",
  "thumbnail_page_description": "Descarga las miniaturas de YouTube más recientes en tu dispositivo.",
  "thumbnail_page_title": "Descargador de miniaturas de YouTube - Descargar miniaturas de YouTube"
}