{
  "best_section_p": "YouTube'dan MP3'e dönüştürücü ve indiricimiz, Youtube videolarından MP3'ü dönüştürmenize ve indirmenize olanak tanır. Çevrimdışı müzik dinlemenize yardımcı olur, ne zaman istersen. En sevdiğiniz YouTube kanalını çalışırken keyfini çıkarabileceğiniz bir müzik albümüne dönüştürün.",
  "best_section_title": "En iyi Youtube MP3 dönüştürücü",
  "card1_paragraph": "Bu web sitesi, herhangi bir YouTube videosunu MP3 veya MP4'e indirmenin ve kaydetmenin hızlı ve kolay yoludur. YouTube URL'sini kopyalayın, arama kutusuna yapıştırın ve “Dönüştür” düğmesine tıklayın. Kayıt hesabı gerekmez",
  "card1_title": "Hızlı ve kullanımı kolay",
  "card2_p": "Youtube videolarını istediğiniz kadar sınırlama olmaksızın ve her zaman ücretsiz olarak indirin ve dönüştürün.",
  "card2_title": "Sınırlama olmaksızın",
  "card3_p": "Cihaz güvenliği bilincinin artmasıyla insanlar kişisel verilere büyük önem vermektedir. Hizmet, güvenlik veritabanına dayalı yoğun denetim altında virüs olmadan tamamen temizdir.",
  "card3_title": "%100 Güvenli ve Temiz",
  "converter_p": "Youtube Mp3 Dönüştürücümüzü kullanarak YouTube videolarını kolayca MP3 dosyalarına dönüştürebilir ve ücretsiz olarak indirebilirsiniz - bu hizmet bilgisayarlar, tabletler ve mobil cihazlar için çalışır. Ses dosyaları her zaman mevcut en yüksek kalitede dönüştürülür.",
  "converter_title": "Youtube MP3 dönüştürücü",
  "convert_now_btn": "Şimdi Dönüştür",
  "how_card1_p": "YouTube URL'sini yapıştırın veya arama kutusuna anahtar kelimeler girin.",
  "how_card2_p": "“MP3'ü Dönüştür” düğmesine tıklayın",
  "how_card3_p": "Dönüşüm tamamlanana kadar bekleyin ve dosyayı indirin. Çok kolay ve hızlı.",
  "how_to_convert_title": "Youtube MP3'e Nasıl Dönüştürülür?",
  "l_button": "MP3'ü dönüştürme",
  "l_p": "YouTube'dan MP3'ü YouTube'dan MP3'e dönüştürücü ve indiricimiz ile indirin.",
  "l_title": "Youtube'dan MP3'e",
  "mp3_page_description": "YouTube kısa videolarını MP3 formatında indirin.",
  "mp3_page_title": "YouTube Şortları MP3'e",
  "thumbnail_page_description": "Cihazınıza en son YouTube küçük resimlerini indirin.",
  "thumbnail_page_title": "YouTube Küçük Resim İndiricisi - YouTube Küçük Resimlerini İndirin"
}