{
  "best_section_p": "YouTube'dan MP3'e Dönüştürücü ve İndirici, Youtube videolarından MP3 dosyalarını dönüştürmenize ve indirmenize olanak tanır. İstediğiniz zaman çevrimdışı müzik dinlemenize yardımcı olur. En sevdiğiniz YouTube kanalını, çalışırken keyfini çıkarabileceğiniz bir müzik albümüne dönüştürün.",
  "best_section_title": "En İyi YouTube MP3 Dönüştürücü",
  "card1_paragraph": "Bu web sitesi, herhangi bir YouTube videosunu indirmenin ve MP3 veya MP4'e kaydetmenin hızlı ve kolay yoludur. YouTube URL'sini kopyalayın, arama kutusuna yapıştırın ve Dönüştür düğmesini tıklayın. Hesap kaydetmeye gerek yok",
  "card1_title": "Hızlı ve kullanımı kolay",
  "card2_p": "Youtube videolarını kısıtlama olmadan ve her zaman ücretsiz olarak istediğiniz kadar indirin ve dönüştürün.",
  "card2_title": "sınırsız",
  "card3_p": "Cihaz güvenliği konusunda artan farkındalıkla birlikte, insanlar kişisel verilere büyük önem veriyor. Hizmet kesinlikle temizdir ve güvenlik veritabanına dayalı olarak yoğun denetim altında virüs içermez.",
  "card3_title": "%100 güvenli ve temiz",
  "converter_p": "Bu Youtube Mp3 dönüştürücü ile YouTube videolarını kolayca MP3 dosyalarına dönüştürebilir ve ücretsiz olarak indirebilirsiniz - bu hizmet bilgisayarlar, tabletler ve mobil cihazlarda çalışır. Ses dosyaları her zaman mevcut en yüksek kalitede dönüştürülür.",
  "converter_title": "YouTube MP3 Dönüştürücü",
  "convert_now_btn": "Şimdi çevir",
  "how_card1_p": "YouTube URL'sini yapıştırın veya anahtar kelimeleri arama kutusuna girin.",
  "how_card2_p": "\"MP3 Dönüştür\" düğmesini tıklayın",
  "how_card3_p": "Dönüştürmenin tamamlanmasını ve dosyayı indirmesini bekleyin. Çok kolay ve hızlı.",
  "how_to_convert_title": "YouTube'u MP3'e nasıl dönüştürebilirim?",
  "l_button": "MP3'ü Dönüştür",
  "l_p": "YouTube'dan MP3'e dönüştürücü ve indirici ile Youtube'dan MP3 indirin.",
  "l_title": "Youtube 'dan mp3' e",
  "mp3_page_description": "Kısa YouTube videolarını MP3 formatında indirin.",
  "mp3_page_title": "Kısa YouTube'dan MP3'e",
  "thumbnail_page_description": "En yeni YouTube küçük resimlerini cihazınıza indirin.",
  "thumbnail_page_title": "YouTube Küçük Resim İndiricisi - Yenilenmiş YouTube Küçük Resimleri"
}