{
  "best_section_p": "Mit unserem YouTube-zu-MP3-Konverter und -Downloader können Sie MP3-Dateien von YouTube-Videos konvertieren und herunterladen. Hilft Ihnen, Musik offline zu hören, wann immer Sie möchten. Verwandeln Sie Ihren Lieblings-YouTube-Kanal in ein Musikalbum, das Sie während der Arbeit genießen können.",
  "best_section_title": "Der beste YouTube-MP3-Konverter",
  "card1_paragraph": "Diese Website ist die schnelle und einfache Möglichkeit, YouTube-Videos herunterzuladen und als MP3 oder MP4 zu speichern. Kopieren Sie einfach die YouTube-URL, fügen Sie sie in das Suchfeld ein und klicken Sie auf die Schaltfläche „Konvertieren“. Keine Registerkonten erforderlich",
  "card1_title": "Schnell und einfach zu bedienen",
  "card2_p": "Laden Sie YouTube-Videos herunter und konvertieren Sie sie so oft Sie möchten, ohne Einschränkung und immer kostenlos.",
  "card2_title": "Ohne Einschränkung",
  "card3_p": "Mit dem zunehmenden Bewusstsein für Gerätesicherheit legen die Menschen großen Wert auf persönliche Daten. Der Dienst ist völlig sauber und ohne Viren unter intensiver Aufsicht basierend auf der Sicherheitsdatenbank.",
  "card3_title": "100% sicher und sauber",
  "converter_p": "Mit unserem Youtube Mp3 Converter können Sie YouTube-Videos ganz einfach in MP3-Dateien konvertieren und kostenlos herunterladen - dieser Service funktioniert für Computer, Tablets und mobile Geräte. Die Audiodateien werden immer in der höchsten verfügbaren Qualität konvertiert.",
  "converter_title": "Youtube MP3-Konverter",
  "convert_now_btn": "Jetzt konvertieren",
  "how_card1_p": "Füge die YouTube-URL ein oder gib Keywords in das Suchfeld ein.",
  "how_card2_p": "Klicken Sie auf die Schaltfläche „MP3 konvertieren“",
  "how_card3_p": "Warten Sie, bis die Konvertierung abgeschlossen ist, und laden Sie die Datei herunter. Sehr einfach und schnell.",
  "how_to_convert_title": "Wie konvertiere ich Youtube in MP3?",
  "l_button": "MP3 konvertieren",
  "l_p": "Laden Sie MP3 von Youtube mit unserem YouTube to MP3-Konverter und -Downloader herunter.",
  "l_title": "Youtube zu MP3",
  "mp3_page_description": "Laden Sie YouTube-Kurzvideos im MP3-Format herunter.",
  "mp3_page_title": "YouTube Kurzfilme zu MP3",
  "thumbnail_page_description": "Lade die neuesten YouTube-Thumbnails auf dein Gerät herunter.",
  "thumbnail_page_title": "YouTube Thumbnails Downloader - YouTube-Thumbnails"
}