{
  "best_section_p": "YouTube to MP3 Converter and Downloader ermöglicht Ihnen das Konvertieren und Herunterladen von MP3-Dateien aus Youtube-Videos. Es hilft Ihnen, Musik offline zu hören, wann immer Sie wollen. Verwandeln Sie Ihren bevorzugten YouTube-Kanal in ein Musikalbum, das Sie während der Arbeit genießen können.",
  "best_section_title": "Bester YouTube MP3-Konverter",
  "card1_paragraph": "Diese Website ist die schnelle und einfache Möglichkeit, jedes YouTube-Video herunterzuladen und als MP3 oder MP4 zu speichern. Kopieren Sie einfach die YouTube-URL, fügen Sie sie in das Suchfeld ein und klicken Sie auf die Schaltfläche Konvertieren. Keine Notwendigkeit, Konten zu registrieren",
  "card1_title": "Schnell und einfach zu bedienen",
  "card2_p": "Laden und konvertieren Sie YouTube-Videos so oft Sie wollen, ohne Einschränkungen und immer kostenlos.",
  "card2_title": "unbegrenzt",
  "card3_p": "Mit dem wachsenden Bewusstsein für Gerätesicherheit messen die Menschen persönlichen Daten große Bedeutung bei. Der Dienst ist absolut sauber und hat keinen Virus unter strenger Überwachung basierend auf der Sicherheitsdatenbank.",
  "card3_title": "100% sicher und sauber",
  "converter_p": "Mit diesem YouTube-MP3-Konverter können Sie YouTube-Videos ganz einfach in MP3-Dateien konvertieren und kostenlos herunterladen - dieser Dienst funktioniert mit Computern, Tablets und Mobilgeräten. Audiodateien werden immer in der höchsten verfügbaren Qualität konvertiert.",
  "converter_title": "YouTube MP3-Konverter",
  "convert_now_btn": "Jetzt konvertieren",
  "how_card1_p": "Fügen Sie die YouTube-URL ein oder geben Sie die Schlüsselwörter in das Suchfeld ein.",
  "how_card2_p": "Klicken Sie auf die Schaltfläche „MP3 konvertieren“.",
  "how_card3_p": "Warten Sie, bis die Konvertierung abgeschlossen ist, und laden Sie die Datei herunter. Sehr einfach und schnell.",
  "how_to_convert_title": "Wie konvertiere ich YouTube in MP3?",
  "l_button": "Konvertieren Sie MP3",
  "l_p": "Laden Sie MP3 von YouTube mit einem YouTube-zu-MP3-Konverter und -Downloader herunter.",
  "l_title": "YouTube zu mp3",
  "mp3_page_description": "Laden Sie kurze YouTube-Videos im MP3-Format herunter.",
  "mp3_page_title": "Kurz YouTube zu MP3",
  "thumbnail_page_description": "Laden Sie die neuesten YouTube-Thumbnails auf Ihr Gerät herunter.",
  "thumbnail_page_title": "YouTube-Thumbnail-Downloader - YouTube-Thumbnails herunterladen"
}