{
  "best_section_p": "Met onze YouTube naar MP3-converter en downloader kun je MP3 converteren en downloaden van YouTube-video's. Helpt je offline naar muziek te luisteren, wanneer je maar wilt. Verander je favoriete YouTube-kanaal in een muziekalbum waar je tijdens het werk van kunt genieten.",
  "best_section_title": "De beste YouTube MP3-converter",
  "card1_paragraph": "Deze website is de snelle en gemakkelijke manier om elke YouTube-video te downloaden en op te slaan naar MP3 of MP4. Kopieer gewoon de YouTube-URL, plak deze in het zoekvak en klik op de knop „Converteren”. Geen registeraccounts nodig",
  "card1_title": "Snel en eenvoudig te gebruiken",
  "card2_p": "Download en converteer YouTube-video's zoveel als je wilt, zonder beperking en altijd gratis.",
  "card2_title": "Zonder beperking",
  "card3_p": "Met het toenemende bewustzijn van apparaatbeveiliging hechten mensen veel belang aan persoonlijke gegevens. De service is volledig schoon zonder virus onder intensief toezicht op basis van beveiligingsdatabase.",
  "card3_title": "100% veilig en schoon",
  "converter_p": "Door onze Youtube Mp3 Converter te gebruiken, kunt u YouTube-video's eenvoudig naar MP3-bestanden converteren en gratis downloaden - deze service werkt voor computers, tablets en mobiele apparaten. De audiobestanden worden altijd geconverteerd in de hoogst beschikbare kwaliteit.",
  "converter_title": "YouTube MP3-converter",
  "convert_now_btn": "Nu converteren",
  "how_card1_p": "Plak de YouTube-URL of voer trefwoorden in het zoekvak in.",
  "how_card2_p": "Klik om de knop „MP3\" te converteren",
  "how_card3_p": "Wacht tot de conversie is voltooid en download het bestand. Heel eenvoudig en snel.",
  "how_to_convert_title": "Hoe YouTube naar MP3 converteren?",
  "l_button": "MP3 converteren",
  "l_p": "Download MP3 van YouTube met onze YouTube naar MP3-converter en downloader.",
  "l_title": "Youtube naar MP3",
  "mp3_page_description": "Download YouTube-korte video's in MP3-formaat.",
  "mp3_page_title": "YouTube Shorts naar MP3",
  "thumbnail_page_description": "Download de nieuwste YouTube-miniaturen op je apparaat.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - Download YouTube-miniaturen"
}