{
  "best_section_p": "Met YouTube naar MP3 Converter en Downloader kun je MP3-bestanden van YouTube-video's converteren en downloaden. Het helpt je om offline naar muziek te luisteren, wanneer je maar wilt. Verander je favoriete YouTube-kanaal in een muziekalbum waar je van kunt genieten terwijl je werkt.",
  "best_section_title": "Beste YouTube MP3-converter",
  "card1_paragraph": "Deze website is de snelle en gemakkelijke manier om elke YouTube-video te downloaden en op te slaan in MP3 of MP4. Kopieer eenvoudig de YouTube-URL, plak deze in het zoekvak en klik op de knop Converteren. Accounts registreren is niet nodig",
  "card1_title": "Snel en gemakkelijk te gebruiken",
  "card2_p": "Download en converteer YouTube-video's zoveel als je wilt, zonder beperkingen en altijd gratis.",
  "card2_title": "onbeperkt",
  "card3_p": "Met het groeiende bewustzijn van apparaatbeveiliging, hechten mensen veel belang aan persoonlijke gegevens. De service is absoluut schoon en heeft geen virus onder zwaar toezicht op basis van de beveiligingsdatabase.",
  "card3_title": "100% veilig en schoon",
  "converter_p": "Met deze YouTube Mp3-converter kun je YouTube-video's eenvoudig converteren naar MP3-bestanden en gratis downloaden - deze service werkt met computers, tablets en mobiele apparaten. Audiobestanden worden altijd geconverteerd in de hoogst beschikbare kwaliteit.",
  "converter_title": "YouTube MP3-converter",
  "convert_now_btn": "Nu converteren",
  "how_card1_p": "Plak de YouTube-url of typ de trefwoorden in het zoekvak.",
  "how_card2_p": "Klik op de knop \"MP3 converteren\"",
  "how_card3_p": "Wacht tot de conversie is voltooid en download het bestand. Heel gemakkelijk en snel.",
  "how_to_convert_title": "Hoe converteer je YouTube naar MP3?",
  "l_button": "MP3 converteren",
  "l_p": "Download MP3 van YouTube met een YouTube naar MP3-converter en downloader.",
  "l_title": "youtube naar mp3",
  "mp3_page_description": "Download korte YouTube-video's in MP3-formaat.",
  "mp3_page_title": "Korte YouTube naar MP3",
  "thumbnail_page_description": "Download de nieuwste YouTube-thumbnails naar uw apparaat.",
  "thumbnail_page_title": "YouTube-miniatuurdownloader - قم بتنزيل YouTube-miniaturen"
}