{
  "best_section_p": "YouTube থেকে MP3 কনভার্টার এবং ডাউনলোডার আপনাকে Youtube ভিডিও থেকে MP3 ফাইল রূপান্তর এবং ডাউনলোড করতে দেয়। এটি আপনাকে অফলাইনে গান শুনতে সাহায্য করে, যখনই আপনি চান৷ আপনার প্রিয় YouTube চ্যানেলটিকে একটি সঙ্গীত অ্যালবামে পরিণত করুন যা আপনি কাজ করার সময় উপভোগ করতে পারেন৷",
  "best_section_title": "সেরা YouTube MP3 কনভার্টার",
  "card1_paragraph": "এই ওয়েবসাইটটি যেকোনো YouTube ভিডিও ডাউনলোড করার এবং MP3 বা MP4 তে সংরক্ষণ করার দ্রুত এবং সহজ উপায়। শুধু YouTube URLটি অনুলিপি করুন, অনুসন্ধান বাক্সে পেস্ট করুন এবং রূপান্তর বোতামে ক্লিক করুন৷ অ্যাকাউন্ট নিবন্ধন করার প্রয়োজন নেই",
  "card1_title": "দ্রুত এবং ব্যবহার করতে সহজ",
  "card2_p": "আপনি যতটা চান সীমাবদ্ধতা ছাড়াই এবং সর্বদা বিনামূল্যের জন্য Youtube ভিডিওগুলি ডাউনলোড করুন এবং রূপান্তর করুন।",
  "card2_title": "সীমাহীন",
  "card3_p": "ডিভাইস সুরক্ষার ক্রমবর্ধমান সচেতনতার সাথে, লোকেরা ব্যক্তিগত ডেটার উপর খুব গুরুত্ব দিচ্ছে। পরিষেবাটি একেবারে পরিষ্কার এবং নিরাপত্তা ডাটাবেসের উপর ভিত্তি করে ভারী তত্ত্বাবধানে কোনও ভাইরাস নেই।",
  "card3_title": "100% নিরাপদ এবং পরিষ্কার",
  "converter_p": "এই Youtube Mp3 রূপান্তরকারীর সাহায্যে, আপনি সহজেই YouTube ভিডিওগুলিকে MP3 ফাইলে রূপান্তর করতে পারেন এবং বিনামূল্যে ডাউনলোড করতে পারেন - এই পরিষেবাটি কম্পিউটার, ট্যাবলেট এবং মোবাইল ডিভাইসগুলির সাথে কাজ করে৷ অডিও ফাইল সর্বদা উপলব্ধ সর্বোচ্চ মানের রূপান্তরিত হয়.",
  "converter_title": "YouTube MP3 কনভার্টার",
  "convert_now_btn": "এখন কনভার্ট করুন",
  "how_card1_p": "YouTube url পেস্ট করুন বা অনুসন্ধান বাক্সে কীওয়ার্ড লিখুন।",
  "how_card2_p": "\"কনভার্ট MP3\" বোতামে ক্লিক করুন",
  "how_card3_p": "রূপান্তর সম্পূর্ণ হওয়ার জন্য অপেক্ষা করুন এবং ফাইলটি ডাউনলোড করুন। খুব সহজ এবং দ্রুত.",
  "how_to_convert_title": "কিভাবে ইউটিউবকে MP3 তে রূপান্তর করবেন?",
  "l_button": "MP3 রূপান্তর করুন",
  "l_p": "YouTube থেকে MP3 রূপান্তরকারী এবং ডাউনলোডার দিয়ে Youtube থেকে MP3 ডাউনলোড করুন।",
  "l_title": "ইউটিউব থেকে এমপি 3",
  "mp3_page_description": "MP3 ফরম্যাটে ছোট YouTube ভিডিও ডাউনলোড করুন।",
  "mp3_page_title": "সংক্ষিপ্ত YouTube থেকে MP3",
  "thumbnail_page_description": "আপনার ডিভাইসে সর্বশেষ YouTube থাম্বনেল ডাউনলোড করুন।",
  "thumbnail_page_title": "YouTube থাম্বনেইল ডাউনলোডার - قم بتنزيل YouTube থাম্বনেইল"
}