{
  "best_section_p": "Our YouTube to MP3 converter and downloader allows you convert and download MP3 from Youtube videos. Helps you listen to music offline, whenever you like. Turn your favorite YouTube channel into a music album that you can enjoy while working.",
  "best_section_title": "The best Youtube MP3 converter",
  "card1_paragraph": "This website is the fast and easy way to download and save any YouTube video to MP3 or MP4. Simply copy YouTube URL, paste it on the search box and click on \"Convert\" button. No register accounts needed",
  "card1_title": "Fast and easy to use",
  "card2_p": "Download and convert Youtube videos as much as you want without limitation and always free.",
  "card2_title": "Without limitation",
  "card3_p": "With the rising awareness of device security, people attach great importance to personal data. The service is totally clean with no virus under intense supervision based on security database.",
  "card3_title": "100% Safe and Clean",
  "converter_p": "By using our Youtube Mp3 Converter you can easily convert YouTube videos to MP3 files and download them for free - this service works for computers, tablets and mobile devices. The audio files are always converted in the highest available quality.",
  "converter_title": "Youtube MP3 converter",
  "convert_now_btn": "Convert Now",
  "how_card1_p": "Paste YouTube url or enter keywords into the search box.",
  "how_card2_p": "Click to \"Convert MP3\" button",
  "how_card3_p": "Wait until the conversion is completed and download the file. Very easy and fast.",
  "how_to_convert_title": "How to Convert Youtube to MP3?",
  "l_button": "Convert MP3",
  "l_p": "Download MP3 from Youtube with our YouTube to MP3 converter and downloader.",
  "l_title": "Youtube to MP3",
  "mp3_page_description": "Download YouTube shorts videos in MP3 format.",
  "mp3_page_title": "YouTube Shorts to MP3",
  "thumbnail_page_description": "Download latest YouTube thumbnails on your device.",
  "thumbnail_page_title": "YouTube Thumbnail Downloader - Download YouTube Thumbnails"
}
